aa-lsm-hook
aalib
abireport
accounts-qml-module
accountsservice
acl
acl-32bit
adwaita-icon-theme
akonadi
akonadi-calendar
akonadi-contacts
akonadi-mime
akonadi-notes
akonadi-search
alacarte
alacritty
albert
alsa-firmware
alsa-lib
alsa-lib-32bit
alsa-plugins
alsa-plugins-32bit
alsa-utils
amtk
aom
apache-maven
apostrophe
apparmor
appstream-data
appstream-glib
apr
apr-util
argyllcms
arp-scan
at-spi2
at-spi2-32bit
at-spi2-atk
at-spi2-atk-32bit
at-spi2-atk-devel
at-spi2-devel
atkmm
atool
attica
attr
attr-32bit
audit
autoconf
autokey-py3
automake
avahi
avr-binutils
avr-gcc
avr-libc
babl
baobab
baselayout
bash
bash-completion
bash-completion-devel
bat
bc
bdwgc
bind-utils
binutils
binutils-libs
bison
bluez
bolt
bookworm
brave
breeze-cursor-theme
brotli
brotli-32bit
btrfs-progs
bubblewrap
budgie-desktop
budgie-desktop-branding
budgie-desktop-view
budgie-extras
budgie-extras-daemon
budgie-screenshot-applet
budgie-window-shuffler
bzip2
bzip2-32bit
ca-certs
cabextract
cairomm
canon-ufriilt-common
catbox
celt
celt-32bit
chromaprint
clr-boot-manager
clutter
clutter-gtk
cmake
cmocka
cogl
coinmp
colord
colord-32bit
comar
comar-api
containerd
copyq
coreutils
cpio
cracklib
cryptsetup
ctags
cups
cups-32bit
cups-filters
cups-pk-helper
curl
curl-32bit
curl-gnutls
curl-gnutls-32bit
cyrus-sasl
cyrus-sasl-32bit
data-default-instances-containers
data-default-instances-dlist
data-default-instances-old-locale
datagrip
dav1d
db5
db5-32bit
dbus
dbus-32bit
dbus-devel
dbus-glib
dbus-glib-32bit
dbus-launch
dconf
dconf-32bit
dejavu-fonts-ttf
desktop-file-utils
dhclient
dia
diffstat
diffutils
disktype
djvulibre
dleyna-core
dmenu
dmidecode
dnsmasq
docbook-xml
docker
doflicky
dosfstools
dotconf
double-conversion
e2fsprogs
e2fsprogs-32bit
emacs
enchant
enchant16
endless-sky
eog
espeak-ng
evince
evolution-data-server
exfat-utils
exiv2
expat
expat-32bit
expat-devel
faad
faba-icon-theme
fakeroot
faudio
fd
fdk-aac
ffmpeg
ffmpegthumbnailer
fftw
file
file-devel
file-roller
filezilla
findutils
firefox
fish
flatpak
flex
flex-devel
fluidsynth
font-clear-sans-ttf
font-droid-ttf
font-hack-ttf
font-manager
font-roboto-ttf
font-symbola-ttf
font-tlwg-ttf
fontconfig
fontconfig-32bit
fontconfig-devel
fontforge
foomatic-db
foomatic-db-engine
freeglut
freeglut-32bit
freetype2
freetype2-32bit
freetype2-devel
freetype2-subpixel
frei0r
fribidi
fribidi-32bit
fribidi-devel
fuse
fuse-exfat
fzf
g++
gamemode
gamemode-32bit
gavl
gawk
gcab
gcc
gcolor3
gconf
gconf-32bit
gcr
gd
gdbm
gdbm-32bit
gdk-pixbuf
gdk-pixbuf-32bit
gdk-pixbuf-devel
gdl
gedit
gegl
geoclue
gettext
gexiv2
gfbgraph
gfortran
ghc
ghostscript
giflib
gifski
gimp
git
glew
glew-32bit
glew110
glew110-32bit
glib-networking
glib-networking-32bit
glib2
glib2-32bit
glib2-devel
glibc
glibc-32bit
glibc-devel
glibmm
gmime
gmp
gmp-32bit
gmp-devel
gnome-autoar
gnome-bluetooth
gnome-calculator
gnome-calendar
gnome-clocks
gnome-color-manager
gnome-control-center
gnome-disk-utility
gnome-doc-utils
gnome-keyring
gnome-mpv
gnome-online-accounts
gnome-photos
gnome-screensaver
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-themes-extra-32bit
gnome-tweaks
gnome-user-docs
gnome-vfs
gnumeric
gnupg
gobject-introspection
gobject-introspection-devel
golang
gom
google-chrome-stable
gpart
gparted
gperftools
gperftools-32bit
gpgme
gpm
gptfdisk
granite
grantlee
grantleetheme
graphene
graphite2
graphite2-32bit
graphite2-devel
grep
grilo
grilo-plugins
groff
grub2
gsettings-desktop-schemas
gsl
gsound
gspell
gssdp
gst-plugins-base
gst-plugins-base-32bit
gstreamer-0.10
gstreamer-0.10-32bit
gstreamer-1.0
gstreamer-1.0-libav
gstreamer-1.0-plugins-bad
gstreamer-1.0-plugins-base
gstreamer-1.0-plugins-good
gstreamer-1.0-plugins-ugly
gtk-engines
gtk-sharp
gtk2-engine-murrine
gtk2-engine-murrine-32bit
gtkd
gtkglext
gtkspell3
guake
gupnp
gupnp-av
gupnp-dlna
gutenprint
gvfs
gvfs-goa
gzip
handbrake
harfbuzz
harfbuzz-32bit
harfbuzz-devel
haskell-HTTP
haskell-JuicyPixels
haskell-QuickCheck
haskell-aeson
haskell-aeson-pretty
haskell-ansi-terminal
haskell-asn1-encoding
haskell-asn1-parse
haskell-asn1-types
haskell-async
haskell-attoparsec
haskell-base-compat
haskell-base64-bytestring
haskell-basement
haskell-blaze-builder
haskell-blaze-html
haskell-blaze-markup
haskell-byteable
haskell-case-insensitive
haskell-cereal
haskell-cmark-gfm
haskell-colour
haskell-conduit
haskell-connection
haskell-cookie
haskell-cryptonite
haskell-data-default
haskell-data-default-class
haskell-digest
haskell-dlist
haskell-doctemplates
haskell-exceptions
haskell-foundation
haskell-glob
haskell-haddock-library
haskell-hashable
haskell-hourglass
haskell-hslua
haskell-hslua-module-text
haskell-http-client
haskell-http-client-tls
haskell-http-types
haskell-hxt
haskell-hxt-charproperties
haskell-hxt-regex-xmlschema
haskell-hxt-unicode
haskell-integer-logarithms
haskell-memory
haskell-mime-types
haskell-mono-traversable
haskell-mtl
haskell-network
haskell-network-uri
haskell-old-locale
haskell-old-time
haskell-pandoc-types
haskell-parsec
haskell-pem
haskell-primitive
haskell-random
haskell-regex-base
haskell-regex-pcre-builtin
haskell-resourcet
haskell-safe
haskell-scientific
haskell-semigroups
haskell-sha
haskell-skylighting
haskell-skylighting-core
haskell-socks
haskell-split
haskell-stm
haskell-streaming-commons
haskell-syb
haskell-tagged
haskell-tagsoup
haskell-temporary
haskell-texmath
haskell-text
haskell-tf-random
haskell-th-abstraction
haskell-time-locale-compat
haskell-tls
haskell-transformers-compat
haskell-unliftio-core
haskell-unordered-containers
haskell-utf8-string
haskell-uuid-types
haskell-vector
haskell-vector-algorithms
haskell-x509
haskell-x509-store
haskell-x509-system
haskell-x509-validation
haskell-xml
haskell-yaml
haskell-zip-archive
haskell-zlib
hexchat
hicolor-icon-theme
hplip-drivers
htop
httpd
httpie
hunspell-en
hwdata
hyphen
ibus
idea
iftop
ijs
ilmbase
imagemagick
imlib2
inetutils
inkscape
inotify-tools
insomnia
intel-microcode
intel-tbb
intel-tbb-32bit
intltool
inxi
iproute2
iptables
isl
iso-codes
iw
jack-audio-connection-kit
jack-audio-connection-kit-32bit
jansson
jansson-32bit
jasper
jemalloc
json-c
json-c-32bit
jsoncpp
kaccounts-integration
kactivities
kalarmcal
karchive
kauth
kbd
kbookmarks
kcalendarcore
kcalutils
kcmutils
kcodecs
kcompletion
kconfig
kconfigwidgets
kcontacts
kcoreaddons
kcrash
kdav
kdbusaddons
kdeclarative
kdepim-runtime
kdnssd
kdoctools
kerberos
kerberos-32bit
kernel-glue
keybinder
kglobalaccel
kguiaddons
kholidays
ki18n
kiconthemes
kidentitymanagement
kimap
kinit
kio
kitemmodels
kitemviews
kitty
kjobwidgets
kldap
kmailtransport
kmbox
kmime
kmod
knewstuff
knotes
knotifications
knotifyconfig
konsole
kontactinterface
kpackage
kparts
kpimtextedit
kpty
krunner
kservice
ksmtp
ktextwidgets
kwallet
kwayland
kwidgetsaddons
kwindowsystem
kxmlgui
ladspa
lame
lash
lazygit
ldb
ldc
ldns
less
liba52dec
libabw
libaccounts-glib
libaccounts-qt
libaio
libao
libappindicator
libappindicator-32bit
libarchive
libarchive-bin
libart_lgpl
libass
libassuan
libatasmart
libatk
libatk-32bit
libatk-devel
libav
libblockdev
libbluray
libbonobo
libbonoboui
libboost
libbytesize
libcaca
libcairo
libcairo-32bit
libcairo-devel
libcanberra
libcap-ng
libcap2
libcap2-32bit
libcbor
libcddb
libcdio
libcdio-paranoia
libcdr
libcmis
libcolord-gtk
libconfuse
libcroco
libcue
libdaemon
libdatrie
libdazzle
libdbusmenu
libdbusmenu-32bit
libdbusmenu-qt
libdc1394
libde265
libdmtx
libdmx
libdrm
libdrm-32bit
libdrm-devel
libdv
libdvbpsi
libdvdcss
libdvdnav
libdvdread
libe-book
libebml
libedit
libelf
libelf-32bit
libepoxy
libepoxy-32bit
libepoxy-devel
libetonyek
libevdev
libevent
libexempi
libexif
libexttextcat
libffi
libffi-32bit
libffi-devel
libfido2
libfilezilla
libflac
libflac-32bit
libfontenc
libfreehand
libgcc
libgcc-32bit
libgcrypt
libgcrypt-32bit
libgcrypt11
libgcrypt11-32bit
libgdata
libgdiplus
libgee
libgeocode-glib
libgfortran
libgit2
libglade
libglu
libglu-32bit
libglvnd
libglvnd-32bit
libglvnd-devel
libgnome
libgnome-desktop
libgnome-keyring
libgnome-menus
libgnomecanvas2
libgnomekbd
libgnomeui
libgnutls
libgnutls-32bit
libgoffice
libgomp
libgomp-32bit
libgpg-error
libgpg-error-32bit
libgpg-error-devel
libgphoto2
libgpod
libgsf
libgtk-2
libgtk-2-32bit
libgtk-3
libgtk-3-32bit
libgtk-3-devel
libgtkmm-2
libgtkmm-3
libgtksourceview
libgtksourceview3
libgtop
libgudev
libgudev-32bit
libgudev-devel
libgusb
libgusb-32bit
libgweather
libgxps
libheif
libhogweed
libhogweed-32bit
libhunspell
libical
libice
libice-32bit
libicu
libicu-32bit
libicu-devel
libidl
libidn
libidn-32bit
libidn2
libidn2-32bit
libieee1284
libimobiledevice
libinput
libiptcdata
libixion
libjpeg-turbo
libjpeg-turbo-32bit
libjpeg-turbo6
libjpeg-turbo6-32bit
libjson-glib
libjson-glib-32bit
libkate
libkdepim
libkgapi
libkolabxml
libksba
liblangtag
liblcms2
liblcms2-32bit
liblcms2-devel
libluv
libmad
libmatroska
libmbim
libmediaart
libmediainfo
libmikmod2
libmikmod2-32bit
libmms
libmodplug
libmpeg2
libmspub
libmtp
libmwaw
libmypaint
libndp
libndp-32bit
libnettle
libnettle-32bit
libnfs
libnice
libnl
libnm-legacy
libnm-legacy-32bit
libnma
libnotify
libnspr
libnspr-32bit
libnss
libnss-32bit
libnumbertext
liboauth
libodfgen
libogg
libogg-32bit
libopenshot
libopenshot-audio
liborcus
libosinfo
libp11-kit
libp11-kit-32bit
libpagemaker
libpaper
libparted
libpcap
libpciaccess
libpciaccess-32bit
libpcre
libpcre-32bit
libpcre-devel
libpcre3
libpcre3-32bit
libpeas
libpipeline
libplacebo
libplacebo-devel
libplist
libpng
libpng-32bit
libpng-devel
libpng12
libpng12-32bit
libpng15
libpng15-32bit
libproxy
libpsl
libpsl-32bit
libpwquality
libqmi
libquvi
libqxp
libraw
libraw1394
libreoffice-calc
libreoffice-common
libreoffice-draw
libreoffice-impress
libreoffice-writer
libressl-shim
libressl-shim-32bit
librest
librest-32bit
librevenge
librsvg
librsvg-32bit
librsvg-devel
libsamplerate
libsamplerate-32bit
libsass
libseccomp
libsecret
libselinux
libshout
libsigc++
libsm
libsm-32bit
libsndfile
libsndfile-32bit
libsoup
libsoup-32bit
libsoxr
libsoxr-32bit
libspectre
libspeex
libspeex-32bit
libspiro
libssh
libssh2
libssh2-32bit
libstartup-notification
libstdc++
libstdc++-32bit
libtasn1
libtasn1-32bit
libtelepathy-glib
libtermkey
libthai
libtheora
libtheora-32bit
libtiff
libtiff-32bit
libtool
libtool-32bit
libtool-devel
libtxc_dxtn
libtxc_dxtn-32bit
libuninameslist
libunistring
libunistring-32bit
libunwind
libunwind-32bit
libupnp
liburing
libusb
libusb-32bit
libusbmuxd
libutempter
libuv
libva
libva-32bit
libva1
libva1-32bit
libvdpau
libvdpau-32bit
libvisio
libvoikko
libvorbis
libvorbis-32bit
libvpx
libvpx1
libvpx1-32bit
libvte
libvterm
libwacom
libwebkit-gtk
libwebp
libwnck
libwpd
libwpe
libwpg
libwps
libwww-perl
libx11
libx11-32bit
libx11-devel
libxau
libxau-32bit
libxau-devel
libxaw
libxcb
libxcb-32bit
libxcb-devel
libxcomposite
libxcomposite-32bit
libxcomposite-devel
libxcursor
libxcursor-32bit
libxcursor-devel
libxdamage
libxdamage-32bit
libxdamage-devel
libxdmcp
libxdmcp-32bit
libxdmcp-devel
libxext
libxext-32bit
libxext-devel
libxfixes
libxfixes-32bit
libxfixes-devel
libxfont2
libxft
libxft-32bit
libxft-devel
libxi
libxi-32bit
libxi-devel
libxinerama
libxinerama-32bit
libxinerama-devel
libxkbcommon
libxkbcommon-32bit
libxkbcommon-devel
libxkbfile
libxklavier
libxml2
libxml2-32bit
libxml2-devel
libxmu
libxmu-32bit
libxpm
libxrandr
libxrandr-32bit
libxrandr-devel
libxrender
libxrender-32bit
libxrender-devel
libxres
libxscrnsaver
libxscrnsaver-32bit
libxshmfence
libxshmfence-32bit
libxslt
libxt
libxt-32bit
libxtst
libxtst-32bit
libxtst-devel
libxv
libxvmc
libxxf86dga
libxxf86dga-32bit
libxxf86vm
libxxf86vm-32bit
libxxf86vm-devel
libzapojit
libzen
libzip
libzmf
lightdm
lilv
linux-current
linux-driver-management
linux-driver-management-lightdm-integration
linux-firmware
linux-headers
linux-lts
linux-steam-integration
llvm
llvm-32bit
lm_sensors
lsb-release
lshw
lsof
lua
lua51
luajit
lugaru
lutris
lvm2
lz4
lzip
lzo
m4
mailspring
make
man-db
mangohud
mariadb
mariadb-libs
mariadb-server
matcha-gtk-theme
mbedtls
mdadm
media-player-info
mediainfo
mesa-demos
mesalib
mesalib-32bit
mesalib-devel
meson
microdns
mjpegtools-libs
mlt
mobile-broadband-provider-info
modem-manager
moka-icon-theme
mongo-tools
mongodb
mongodb-compass
mono
mono-devel
moreutils
movit
mozjs38
mpc
mpc-devel
mpfr
mpfr-devel
mpg123
mpg123-32bit
mpv
mpv-libs
msgpack
mtdev
muparser
mutagen
mutter
mypaint-brushes
mythes
nano
nas
nas-32bit
nasm
nautilus
nautilus-extension
nautilus-python
navi
ncurses
ncurses-32bit
ncurses-devel
neon
neovim
net-snmp
network-manager
network-manager-32bit
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
nghttp2
ninja
nmap
nnn
nodejs
notepadqq
notify-python
noto-sans-ttf
npth
nss-mdns
ntfs-3g
numpy
nvidia-390-glx-driver-modaliases
nvidia-glx-driver-modaliases
obs-studio
ocl-icd
onboard
openal-soft
openal-soft-32bit
openblas
openconnect
opencv
openexr
openjdk-11
openjdk-8
openjpeg
openldap
openldap-32bit
openshot-qt
openssh
openssl
openssl-11
openssl-11-32bit
openssl-11-devel
openssl-32bit
openssl-devel
openvpn
optipng
opus
opus-32bit
oranchelo-icon-theme
orbit2
orc
orc-32bit
orca
os-prober
osinfo-db
ostree
pam
pam-devel
pandoc
pango
pango-32bit
pango-devel
pangomm
pangox-compat
papirus-icon-theme
parallel
parted
patch
pbr
pcaudiolib
pciutils
pcre2
peek
perl
perl-authen-sasl
perl-data-dump
perl-dbd-mysql
perl-dbi
perl-digest-hmac
perl-encode-locale
perl-error
perl-file-listing
perl-html-parser
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-io
perl-io-html
perl-io-socket-ssl
perl-libnet
perl-lwp-mediatypes
perl-lwp-protocol-https
perl-mime-base64
perl-mozilla-ca
perl-net-dbus
perl-net-http
perl-net-smtp-ssl
perl-net-ssleay
perl-ntlm
perl-scalar-list-utils
perl-term-readkey
perl-try-tiny
perl-uri
perl-www-robotrules
perl-x11-protocol
perl-xml-twig
perl-xmlparser
phonon
phonon-backend-gstreamer
piksemel
pimcommon
pinentry
pip
pipewire
pisi
pixman
pixman-32bit
pixman-devel
pkg-config
plasma-framework
plata-theme
polkit
polkit-devel
polkit-qt-1
poppler
poppler-data
poppler-utils
popt
portaudio
postgresql
potrace
ppp
prison
procps-ng
protobuf
psmisc
pugixml
pulseaudio
pulseaudio-32bit
purpose
pyatspi2
pycharm
pycups
pyenchant
pygments
pyorbit
pyparsing
python
python-appdirs
python-asn1
python-asn1crypto
python-backports_abc
python-cairo
python-certifi
python-cffi
python-chardet
python-click
python-configobj
python-cparser
python-cryptography
python-dbus
python-devel
python-distutils-extra
python-enum34
python-evdev
python-futures
python-gobject
python-gobject-devel
python-gobject2
python-gtk2
python-httplib2
python-idna
python-inotify
python-ipaddress
python-levenshtein
python-lxml
python-magic
python-openssl
python-packaging
python-pandocfilters
python-pillow
python-prompt-toolkit
python-psutil
python-pycurl
python-pyliblzma
python-pypandoc
python-pysmbc
python-pysocks
python-pyzmq
python-qt5
python-regex
python-requests
python-requests-toolbelt
python-setuptools
python-singledispatch
python-sip
python-six
python-tornado
python-typing
python-urlgrabber
python-urllib3
python-wcwidth
python-xlib
python3
python3-cairo
python3-dbus
python3-qt5
python3-sip
python3-tkinter
pyxdg
pyyaml
qca
qol-assist
qpdf
qrencode
qt5-base
qt5-charts
qt5-connectivity
qt5-declarative
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-multimedia
qt5-networkauth
qt5-quickcontrols
qt5-quickcontrols2
qt5-script
qt5-sensors
qt5-serialport
qt5-speech
qt5-svg
qt5-tools
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webkit
qt5-websockets
qt5-x11extras
qt5-xmlpatterns
qtstyleplugins
quilt
rav1e
rclone
readline
readline-devel
reiserfsprogs
rhythmbox
rhythmbox-alternative-toolbar
ripgrep
rofi
rtmpdump
rtmpdump-32bit
ruamel_yaml
rubberband
ruby
runc
rustup
samba
sane-backends
sassc
sbc
sbt
scala
scour
sdl-gfx
sdl-gfx-32bit
sdl-ttf
sdl-ttf-32bit
sdl1
sdl1-32bit
sdl1-image
sdl1-image-32bit
sdl1-mixer
sdl1-mixer-32bit
sdl1-net
sdl1-net-32bit
sdl1-pango
sdl2
sdl2-32bit
sdl2-gfx
sdl2-gfx-32bit
sdl2-image
sdl2-image-32bit
sdl2-mixer
sdl2-mixer-32bit
sdl2-net
sdl2-net-32bit
sdl2-ttf
sdl2-ttf-32bit
seahorse
sed
serd
setxkbmap
shadow
shared-mime-info
sharutils
shotcut
signon-kwallet-extension
signon-plugin-oauth2
signon-ui
signond
simplescreenrecorder
slick-greeter
snapd
snappy
sndio
solbuild
solid
solus-artwork
solus-hardware-config
solus-sc
solus-sc-icons
sonnet
sord
sound-theme-freedesktop
soundtouch
speech-dispatcher
spice-vdagent
sqlite3
sqlite3-32bit
squashfs-tools
sratom
sshfs-fuse
steam
stoken
sudo
swh-plugins
swig
syncthing
syntax-highlighting
system-config-printer
systemd
systemd-32bit
systemd-devel
taglib
talloc
tar
taskwarrior
tcl
tcp_wrappers
tcp_wrappers-32bit
tdb
tdrop
telegram
tepl
terminator
tevent
texinfo
threadweaver
thunderbird
tilda
tilix
time
tk
tmux
totem-pl-parser
tracker
tracker-miners
transmission
tree
twolame
tzdata
uchardet
udisks
ufw
uget
unibilium
unicode-character-database
unixodbc
unixodbc-32bit
unrar
unzip
upower
usb-modeswitch
usbutils
usysconf
util-linux
util-linux-32bit
util-linux-devel
v4l-utils
vamp-plugin-sdk
vapoursynth
vertex-gtk-theme
vid.stab
vim
virtualbox-guest-common
virtualenv
vkd3d
vlc
vnstat
vo-aacenc
volume_key
vpnc
vscode
vulkan
vulkan-32bit
wavpack
wayland
wayland-32bit
wayland-devel
wayland-protocols
wayland-protocols-devel
webrtc-audio-processing
webrtc-audio-processing-32bit
webvfx
wget
which
wine
wiredtiger
wireless-regdb
wireless-tools
woff2
wpa_supplicant
wpebackend-fdo
wsdd
wxPython
wxwidgets
x264
x265
xapian-core
xauth
xcape
xcb-util
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xcb-util-xrm
xclip
xdg-dbus-proxy
xdg-desktop-portal
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xdotool
xdpyinfo
xerces-c
xgamma
xhost
xinit
xkbcomp
xkeyboard-config
xmlsec1
xmodmap
xorg-driver-input-libinput
xorg-driver-input-wacom
xorg-driver-video-amdgpu
xorg-driver-video-fbdev
xorg-driver-video-intel
xorg-driver-video-nouveau
xorg-driver-video-qxl
xorg-driver-video-radeon
xorg-driver-video-vesa
xorg-driver-video-vmware
xorg-server
xorgproto
xournalpp
xprop
xrandr
xset
xvidcore
xwininfo
xxhash
xz
xz-32bit
yakuake
yaml
yaml-cpp
yarn
yaru-icon-theme
yelp
yelp-xsl
ypkg
yt-dlc
zenity
zeromq
zimg
zip
zlib
zlib-32bit
zlib-devel
zlib-minizip
zsh
zstd
zstd-32bit
